<div class="logo_terminos">
    <img src="../img/logo.png">
</div>

<p>Pol&iacute;tica General de Privacidad, Tratamiento y Protecci&oacute;n de Datos Personales de la CIUDADELA COMERCIAL UNICENTRO</p>

<p>Entrada en vigencia: Octubre de 2019</p>

<p> </p>

<p>La CIUDADELA COMERCIAL UNICENTRO (en adelante UNICENTRO) es respetuosa de los datos personales e informaci&oacute;n que le suministran sus clientes actuales, pasados y potenciales, sus aliados comerciales, sus proveedores, sus visitantes, sus colaboradores, sus trabajadores y cualquier otro tercero (en adelante, los Titulares). De acuerdo a lo anterior, en la presente Pol&iacute;tica de Privacidad se establecen las finalidades, medidas y procedimientos de nuestras bases de datos, as&iacute; como los mecanismos con que los Titulares cuentan para conocer, actualizar, rectificar y suprimir los datos suministrados o revocar la autorizaci&oacute;n que se otorga con la aceptaci&oacute;n de la presente pol&iacute;tica.</p>

<p>Le informamos que el ingreso a UNICENTRO, la celebraci&oacute;n de contratos con UNICENTRO, y/o la aceptaci&oacute;n expresa o inequ&iacute;voca de las presentes pol&iacute;ticas, implica la aceptaci&oacute;n de los Titulares de la presente Pol&iacute;tica de Privacidad y su autorizaci&oacute;n para los usos y tratamientos que aqu&iacute; se describen.</p>

<p>Responsable y Encargado del Tratamiento</p>

<p>El Responsable del tratamiento de los datos de los Titulares ser&aacute; la adquisici&oacute;n de los productos y servicios ofrecidos, la celebraci&oacute;n de contratos con la CIUDADELA COMERCIAL UNICENTRO, sociedad de car&aacute;cter privado, identificada con NIT 860.043.896-7, domiciliada en la ciudad de Bogot&aacute;, en la Avenida 15 No. 124 &ndash; 30 Oficinas de Administraci&oacute;n y tel&eacute;fono 2138800, as&iacute; como sus entidades aliadas y vinculadas o a quien &eacute;ste le transfiera los datos, quienes podr&aacute;n almacenar los datos, generar bases de datos, utilizaros, explotarlos, comercializarlos, transmitirlos y transferirlos de la forma como se encuentre establecida en la presente Pol&iacute;tica de Privacidad, expide las presentes pol&iacute;ticas de tratamiento de informaci&oacute;n personal, en cumplimiento de la Constituci&oacute;n y la Ley 1581 de 2012, as&iacute; como su Decreto reglamentario 1377 de 2013; de acuerdo a los diversos procesos que se manejan tanto con empleados, proveedores, clientes y visitantes de la organizaci&oacute;n, esta ostenta una calidad de Responsable del Tratamiento de los datos personales.</p>

<p>Los Encargados del tratamiento ser&aacute;n todos aquellos terceros a quienes UNICENTRO les trasmita los datos de los Titulares. Los Encargados se sujetar&aacute;n a la presente Pol&iacute;tica de Privacidad y realizar&aacute;n el Tratamiento de la forma en que UNICENTRO estrictamente les ordene, contando con el consentimiento de los Titulares.</p>

<p>ALCANCE DE LA POL&Iacute;TICA DE PRIVACIDAD: La presente Pol&iacute;tica de Privacidad se aplicar&aacute; a todas las Bases de Datos y/o archivos que contengan Datos Personales que sean objeto de Tratamiento por parte de Nosotros, en los eventos en los cuales se nos considere como Responsables y/o Encargados del Tratamiento de Datos Personales de personas naturales, conforme a las disposiciones de la Ley Estatutaria 1581 de 2012, el Decreto 1377 de 2013 y dem&aacute;s normas que en adelante las modifiquen y/o adicionen.</p>

<p>DEFINICIONES: Para efectos de la presente Pol&iacute;tica de Privacidad, los siguientes t&eacute;rminos se entender&aacute;n en la forma en que se definen en el art&iacute;culo 3 la Ley 1581 de 2012, seg&uacute;n se transcribe a continuaci&oacute;n:</p>

<p>Aviso de Privacidad: Comunicaci&oacute;n verbal o escrita generada por el responsable, dirigida al titular para el tratamiento de sus datos personales, mediante la cual se le informa acerca de la existencia de las pol&iacute;ticas de tratamiento de informaci&oacute;n que le ser&aacute;n aplicables, la forma de acceder a las mismas y las finalidades del tratamiento que se pretende dar a los datos personales. Autorizaci&oacute;n: Consentimiento previo, expreso e informado del titular de los datos personales para llevar a cabo el tratamiento de datos personales bajo las directrices de la presente pol&iacute;tica. Base de Datos: Conjunto organizado de datos personales f&iacute;sicos o digitales que sea objeto de Tratamiento. Dato Personal: Cualquier informaci&oacute;n vinculada o que pueda asociarse a una o a varias personas naturales determinadas o determinables. Debe entonces entenderse el &ldquo;dato personal&rdquo; como una informaci&oacute;n relacionada con una persona natural (persona individualmente considerada). Dato P&uacute;blico: Es el dato que no sea semiprivado, privado o sensible. Son considerados datos p&uacute;blicos, entre otros, los datos relativos al estado civil de las personas, a su profesi&oacute;n u oficio y a su calidad de comerciante o de servidor p&uacute;blico. Por su naturaleza, los datos p&uacute;blicos pueden estar contenidos, entre otros, en registros p&uacute;blicos, documentos p&uacute;blicos, gacetas y boletines oficiales, y sentencias judiciales debidamente ejecutoriadas que no est&eacute;n sometidas a reserva. Dato Personal P&uacute;blico: Toda informaci&oacute;n personal que es de conocimiento libre y abierto para el p&uacute;blico en general. Dato Personal Privado: Toda informaci&oacute;n personal que tiene un conocimiento restringido, y en principio privado para el p&uacute;blico en general. Dato Semiprivado: Es semiprivado el dato que no tiene naturaleza &iacute;ntima, reservada, ni p&uacute;blica y cuyo conocimiento o divulgaci&oacute;n puede interesar no s&oacute;lo a su titular sino a cierto sector o grupo de personas o a la sociedad en general. Dato Sensible: Aquel dato que afecta la intimidad del Titular o cuyo uso indebido puede generar su discriminaci&oacute;n, tales como aquellos que revelen el origen racial o &eacute;tnico, la orientaci&oacute;n pol&iacute;tica, las convicciones religiosas o filos&oacute;ficas, la pertenencia a sindicatos, organizaciones sociales, de derechos humanos o que promueva intereses de cualquier partido pol&iacute;tico o que garanticen los derechos y garant&iacute;as de partidos pol&iacute;ticos de oposici&oacute;n as&iacute; como los datos relativos a la salud, a la vida sexual y los datos biom&eacute;tricos, entre otros, la captura de imagen fija o en movimiento, huellas digitales, fotograf&iacute;as, iris, reconocimiento de voz, facial o de palma de mano, etc. Encargado del Tratamiento: Persona natural o jur&iacute;dica, p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros, realiza el tratamiento de datos personales por cuenta del responsable del tratamiento. Responsable del Tratamiento: Persona natural o jur&iacute;dica, p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros, decide sobre la base de datos y/o el Tratamiento de los datos. Titular: Persona natural cuyos datos personales sean objeto de Tratamiento. Transferencia: La transferencia de datos tiene lugar cuando el responsable y/o encargado del tratamiento de datos personales, ubicado en Colombia, env&iacute;a la informaci&oacute;n o los datos personales a un receptor, que a su vez es responsable del tratamiento y se encuentra dentro o fuera del pa&iacute;s. Transmisi&oacute;n: Tratamiento de datos personales que implica la comunicaci&oacute;n de los mismos dentro o fuera del territorio de la Rep&uacute;blica de Colombia cuando tenga por objeto la realizaci&oacute;n de un tratamiento por el encargado por cuenta del responsable. Tratamiento: Cualquier operaci&oacute;n o conjunto de operaciones sobre datos personales, tales como la recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n o supresi&oacute;n. Oficial de Protecci&oacute;n de Datos: Es la persona dentro de la C&aacute;mara de Comercio de Bogot&aacute;, que tiene como funci&oacute;n la vigilancia y control de la aplicaci&oacute;n de la Pol&iacute;tica de Protecci&oacute;n de Datos Personales, bajo la orientaci&oacute;n y lineamientos del Comit&eacute; de Seguridad de la Informaci&oacute;n. El Comit&eacute; de Seguridad de la Informaci&oacute;n designar&aacute; el Oficial de Protecci&oacute;n de Datos. FINALIDAD DE LAS BASES DE DATOS: Las bases de datos de UNICENTRO tienen como finalidades principales:</p>

<p>A. La comunicaci&oacute;n con los Titulares para efectos comerciales o de mercadeo.</p>

<p>B. El desarrollo de proyectos, productos y concursos.</p>

<p>C. La socializaci&oacute;n de pol&iacute;ticas, proyectos, programas y cambios organizacionales.</p>

<p>D. La realizaci&oacute;n de an&aacute;lisis estad&iacute;sticos, comerciales, estrat&eacute;gicos, financieros, sociales, t&eacute;cnicos y calificaci&oacute;n de riesgo.</p>

<p>E. Consular, reportar y actualizar informaci&oacute;n comercial, crediticia y financiera en centrales de riesgo y/o bases de datos con el mismo fin.</p>

<p>F. La implementaci&oacute;n de estrategias comerciales, laborales, organizacionales y de mercadeo.</p>

<p>G. El control y la preservaci&oacute;n de la seguridad en UNICENTRO.</p>

<p>H. Dar cumplimiento a las obligaciones impuestas por leyes y normas en cabeza de UNICENTRO.</p>

<p>FORMA DE OBTENCI&Oacute;N Y DATOS SUMINISTRADOS. UNICENTRO podr&aacute; pedir expresamente a los Titulares o recolectar de su comportamiento los datos que sean necesarios para cumplir la finalidad de las Bases de Datos, los cuales podr&aacute;n ser -entre otros- su nombre y apellidos, n&uacute;mero de identificaci&oacute;n, fecha de nacimiento, direcci&oacute;n de correspondencia, tel&eacute;fono de contacto, correo electr&oacute;nico, nombre del punto de venta en el cual fue atendido, h&aacute;bitos de consumo, antecedentes comerciales, judiciales, relaciones comerciales y familiares con otras compa&ntilde;&iacute;as o con entidades p&uacute;blicas, lugar de trabajo, referencias e historia laboral, necesidades e intereses, licencia de tr&aacute;nsito, licencia sanitaria para el transporte de alimentos, administradora de riesgos laborales (ARL), empresa promotora de salud (EPS), libreta militar e im&aacute;genes en c&aacute;maras de vigilancia u otro tipo de formatos. Los datos podr&aacute;n ser suministrados expl&iacute;citamente a UNICENTRO mediante formatos de ingreso o vinculaci&oacute;n, recolectados personalmente a trav&eacute;s de sus empleados, prestadores de servicios o representantes comerciales, obtenidos mediante consulta a terceros que administren bases de datos o recolectados impl&iacute;citamente de las operaciones de an&aacute;lisis de mercado, de grupos objetivo, adquisici&oacute;n de los productos o servicios que son ofrecidos por UNICENTRO, o de los comportamientos de los Titulares como reclamaciones, solicitudes de cotizaci&oacute;n, encuestas, propuestas, ofertas, visita de las instalaciones, de participaci&oacute;n en proyectos, programas y eventos, entre otros.</p>

<p>TRATAMIENTO DE LOS DATOS PERSONALES POR PARTE DE UNICENTRO: UNICENTRO solo usar&aacute;, procesar&aacute; y circular&aacute; los datos personales y otra informaci&oacute;n de los Titulares para las finalidades descritas y para los tratamientos autorizados en esta Pol&iacute;tica de Privacidad o en las leyes vigentes. En adici&oacute;n a lo mencionado en otras cl&aacute;usulas, el Titular expresamente autoriza a UNICENTRO para la recolecci&oacute;n, uso y circulaci&oacute;n de sus datos personales y otra informaci&oacute;n de personas naturales con las cuales tiene o ha tenido alg&uacute;n tipo de relaci&oacute;n, cualquiera sea su naturaleza (civil, comercial y/o laboral); entre las cuales se incluye pero sin limitarse a clientes, consumidores, proveedores, contratistas, trabajadores, acreedores, deudores y accionistas a trav&eacute;s de diferentes medios tales como medios f&iacute;sicos o virtuales (en adelante la &ldquo;Informaci&oacute;n Personal&rdquo;).</p>

<p>Uso de la Pol&iacute;tica de Privacidad y Protecci&oacute;n de su Informaci&oacute;n &ndash; &Aacute;mbito de aplicaci&oacute;n y usos de la informaci&oacute;n seg&uacute;n la calidad que se ostente:</p>

<p>CLIENTES DEL CENTRO COMERCIAL:</p>

<p>Para efectos de ofrecer una experiencia m&aacute;s personalizada a nuestros clientes, UNICENTRO recolecta su Informaci&oacute;n Personal en el momento de realizar el registro mediante las facturas, formatos, a trav&eacute;s de los sistemas y/o P&aacute;ginas Web o a trav&eacute;s de cualquier otro medio en nuestros puntos de atenci&oacute;n; registro que le da a Usted la condici&oacute;n de Titular registrado. Al registrar sus datos en nuestro sistema, Usted acepta que conoce y se sujeta a la presente Pol&iacute;tica de Privacidad autorizando expresamente el uso de su Informaci&oacute;n Personal para los fines aqu&iacute; indicados y de la manera aqu&iacute; indicada. Usted, por lo tanto, reconoce expresamente que si no est&aacute; de acuerdo con la presente Pol&iacute;tica de Privacidad y quiere reservar o limitar alguno de los usos de la informaci&oacute;n, no podr&aacute; registrarse en nuestras Bases de Datos ni suministrarnos informaci&oacute;n a trav&eacute;s de nuestros formatos, sistemas y/o p&aacute;ginas web.</p>

<p>A continuaci&oacute;n se determinan aquellos usos que Nosotros le daremos a su Informaci&oacute;n Personal, los cuales Usted expresamente autoriza al inscribirse en nuestras Bases de Datos y suministrarnos su Informaci&oacute;n Personal. La recolecci&oacute;n de Informaci&oacute;n Personal permite generar mejores beneficios para nuestros clientes.</p>

<p>Ponernos en contacto con Usted en el evento de que se genere alg&uacute;n tipo de problema o inconveniente con su inscripci&oacute;n. Ponernos en contacto con Usted para ofrecerle nuevos productos y/o servicios, mostrar publicidad o promociones de inter&eacute;s ofrecidos por Nosotros, y en general para desarrollar Nuestro objeto social. Enviarle correos electr&oacute;nicos confirmando su registro o como parte de una noticia o Newsletter. En cada e-mail enviado existe la posibilidad de solicitar no estar inscrito en esta lista de correos electr&oacute;nicos para dejar de recibirlos. Para esto deber&aacute; responder el mail solicitando que no se le vuelva a enviar informaci&oacute;n por dicho medio. Enviarle informaci&oacute;n sobre productos y/o servicios basados en la informaci&oacute;n que obtengamos de sus h&aacute;bitos de compra a trav&eacute;s de las facturas registradas. Hacer comunicaciones de mercadeo, promociones y campa&ntilde;as de marketing directo por cualquier medio bien sea virtual o f&iacute;sico. Si Usted lo prefiere, puede solicitar que lo excluyan de las listas para el env&iacute;o de informaci&oacute;n promocional o publicitaria. Estudios internos para entender perfiles, intereses, comportamiento, demograf&iacute;a, segmentaciones con el fin de comprender sus necesidades, intereses y prestar unos mejores beneficios y servicios con base en la informaci&oacute;n otorgada. Utilizaci&oacute;n de la Informaci&oacute;n Personal por parte de Nosotros y/o terceros subcontratados para tales efectos, con ocasi&oacute;n y para el desarrollo de nuestro objeto social. Efectuar estudios internos para entender perfiles, intereses, comportamiento, demograf&iacute;a, segmentaciones con el fin de comprender las necesidades del Titular, sus intereses y, en consecuencia, prestar unos mejores beneficios y servicios con base en la informaci&oacute;n otorgada. Prevenir y detectar el fraude, as&iacute; como otras actividades ilegales. En aquellos eventos en los que se vayan a utilizar los datos personales de sus hijos, a trav&eacute;s de nuestros diferentes sistemas, tales como pero sin limitarse a UNICENTRO y UNICENTRO, dichos datos podr&aacute;n utilizarse tambi&eacute;n conforme a los usos descritos anteriormente, conforme a los lineamientos de la presente Pol&iacute;tica de Privacidad. Darle Tratamiento a la informaci&oacute;n en medios f&iacute;sicos y digitales, asegurando el correcto registro y la utilizaci&oacute;n de las p&aacute;ginas web de UNICENTRO, nuestras campa&ntilde;as de mercadeo, actividades especiales y programas de fidelizaci&oacute;n.  </p>

<p>RECURSOS HUMANOS:</p>

<p>UNICENTRO da tratamiento a la Informaci&oacute;n Personal de candidatos, terceros vinculados para prestaci&oacute;n de servicios, trabajadores y sus grupos familiares y trabajadores retirados:</p>

<p>Candidato: Es cualquier persona natural que manifiesta, por s&iacute; mismo o a trav&eacute;s de un tercero, por cualquiera de los medios f&iacute;sicos o electr&oacute;nicos conocidos o por conocerse, su inter&eacute;s de participar en procesos de selecci&oacute;n realizados por UNICENTRO. La remisi&oacute;n de su Informaci&oacute;n Personal, la cual puede incluir, entre otros: (i) datos de contacto; (ii) datos socioecon&oacute;micos; (iii) historial acad&eacute;mico; (iv) trayectoria laboral; y, (v) datos de terceros; implica, por s&iacute; misma, la autorizaci&oacute;n inequ&iacute;voca a UNICENTRO para realizar el tratamiento de sus datos personales de conformidad con la presente Pol&iacute;tica de Privacidad.</p>

<p>Al aceptar esta Pol&iacute;tica de Privacidad, el Candidato, como Titular de la informaci&oacute;n, autoriza que UNICENTRO y los terceros que UNICENTRO designe, realicen el Tratamiento de los mismos, de forma parcial o total, incluyendo la recolecci&oacute;n, almacenamiento, grabaci&oacute;n, uso, circulaci&oacute;n, procesamiento, supresi&oacute;n, transmisi&oacute;n y/o transferencia a terceros en los t&eacute;rminos de la presente Pol&iacute;tica de Privacidad, para las finalidades en ella descritas y, especialmente, para:</p>

<p>El env&iacute;o de correos electr&oacute;nicos, informaci&oacute;n relacionada con procesos de selecci&oacute;n, administraci&oacute;n de las vacantes disponibles en UNICENTRO, procesos de contrataci&oacute;n y/o cualquier otro tipo de informaci&oacute;n relacionada directa e indirectamente con el cumplimiento de las obligaciones relativas a la administraci&oacute;n de Recursos Humanos. Procesos de verificaci&oacute;n y consulta de la veracidad de la informaci&oacute;n, referencias personales y/o laborales, antecedentes disciplinarios y/o judiciales o aquellos relacionados con listas restrictivas de riesgos, prevenci&oacute;n de lavado de activos, corrupci&oacute;n y financiaci&oacute;n del terrorismo. Consultar y actualizar la informaci&oacute;n y los datos personales, en cualquier tiempo, mientras la informaci&oacute;n se conserve en la Base de Datos.  </p>

<p>Tercero vinculado para prestaci&oacute;n de servicios: Es la persona natural que presta sus servicios o apoya la ejecuci&oacute;n de algunos procesos de UNICENTRO a trav&eacute;s de contratos no laborales o, que se encuentra al servicio de alg&uacute;n contratista o proveedor de bienes y servicios, bien sea persona natural o jur&iacute;dica, que tiene celebrado un contrato civil o comercial con UNICENTRO, y que en raz&oacute;n de cualquiera de estos contratos cumple tareas o funciones de apoyo operativo, t&eacute;cnico, administrativo o comercial (en adelante, &ldquo;Tercero Vinculado&rdquo;). Los datos personales de los Terceros Vinculados pueden ser obtenidos directamente de &eacute;ste o a trav&eacute;s de otra persona natural o jur&iacute;dica que, en todo caso, cuenta con la autorizaci&oacute;n expresa del Tercero Vinculado. La remisi&oacute;n de la Informaci&oacute;n Personal del Tercero Vinculado, la cual puede incluir, entre otros: (i) datos de contacto; (ii) datos socioecon&oacute;micos; (iii) historial acad&eacute;mico; (iv) trayectoria laboral; y, (v) datos de otras personas naturales; implica, por s&iacute; misma, la autorizaci&oacute;n inequ&iacute;voca a UNICENTRO para realizar el tratamiento de sus datos personales de conformidad con la presente Pol&iacute;tica de Privacidad.</p>

<p>Al aceptar esta Pol&iacute;tica de Privacidad, el Tercero Vinculado, actuando en calidad de Titular de la informaci&oacute;n, autoriza expresamente que UNICENTRO o los terceros determinados por &eacute;ste, realicen el Tratamiento de la Informaci&oacute;n Personal, de forma parcial o total, incluyendo la recolecci&oacute;n, almacenamiento, grabaci&oacute;n, uso, circulaci&oacute;n, procesamiento, supresi&oacute;n, transmisi&oacute;n y/o transferencia a terceros en los t&eacute;rminos de la presente Pol&iacute;tica de Privacidad, para las finalidades en ella descritas y, especialmente, para:</p>

<p>Enviar informaci&oacute;n relacionada con los procesos y procedimientos propios de la administraci&oacute;n de Recursos Humanos, as&iacute; como cualquier tipo de informaci&oacute;n relacionada directa e indirectamente con la ejecuci&oacute;n de sus funciones en favor de UNICENTRO. Consultar y actualizar la informaci&oacute;n y los datos personales, en cualquier tiempo, con el fin de mantener actualizada dicha informaci&oacute;n. Trabajador: Es la persona natural vinculada con UNICENTRO a trav&eacute;s de un contrato de trabajo. Los datos personales de los Terceros Vinculados pueden ser obtenidos directamente de &eacute;ste o a trav&eacute;s de otra persona natural o jur&iacute;dica que, en todo caso, cuenta con la autorizaci&oacute;n expresa del Tercero Vinculado. La remisi&oacute;n de la Informaci&oacute;n Personal del Trabajador, la cual puede incluir, entre otros: (i) datos de contacto; (ii) datos socioecon&oacute;micos; (iii) historial acad&eacute;mico; (iv) trayectoria laboral; (v) datos financieros y, (vi) datos familiares, que eventualmente puede contener datos de menores de edad; implica, por s&iacute; misma, la autorizaci&oacute;n inequ&iacute;voca a UNICENTRO para realizar el tratamiento de sus datos personales de conformidad con la presente Pol&iacute;tica de Privacidad.</p>

<p>Al aceptar esta Pol&iacute;tica de Privacidad, el Trabajador, actuando en calidad de Titular de la informaci&oacute;n, autoriza expresamente que UNICENTRO o los terceros determinados por &eacute;ste, realicen el Tratamiento de la Informaci&oacute;n Personal, de forma parcial o total, incluyendo la recolecci&oacute;n, almacenamiento, grabaci&oacute;n, uso, circulaci&oacute;n, procesamiento, supresi&oacute;n, transmisi&oacute;n y/o transferencia a terceros en los t&eacute;rminos de la presente Pol&iacute;tica de Privacidad, para las finalidades en ella descritas y, especialmente, para:</p>

<p>Enviar informaci&oacute;n relacionada con los procesos y procedimientos propios de la administraci&oacute;n de Recursos Humanos, tales como: desprendibles de n&oacute;mina, beneficios derivados del contrato de trabajo, solicitud de informaci&oacute;n relevante para UNICENTRO, certificados de retenci&oacute;n en la fuente, solicitud de actualizaci&oacute;n de datos, informaci&oacute;n de inter&eacute;s, solicitud de documentos, programaci&oacute;n de turnos de trabajo, circulares, pol&iacute;ticas, manuales, cursos de capacitaci&oacute;n y formaci&oacute;n, convenios corporativos, beneficios especiales para trabajadores y sus familias, confirmaci&oacute;n y/o cualquier otro tipo de informaci&oacute;n relacionada directa e indirectamente el cumplimiento de las obligaciones derivadas de la existencia del contrato de trabajo. Verificar la veracidad de la informaci&oacute;n suministrada, consultar referencias personales y/o laborales, as&iacute; como consultar en los portales oficiales los antecedentes disciplinarios y/o judiciales. Consultar y actualizar la informaci&oacute;n y los datos personales, en cualquier tiempo, con el fin de mantener actualizada dicha informaci&oacute;n. Para el cumplimiento de las obligaciones de UNICENTRO en su condici&oacute;n de empleador, se hace necesario recolectar de los Trabajadores la Informaci&oacute;n Personal de su grupo familiar. Estos datos ser&aacute;n tratados de conformidad con lo establecido en la presente Pol&iacute;tica de Privacidad. Trabajador Retirado: Es la persona natural que tuvo un v&iacute;nculo laboral con UNICENTRO, la cual termin&oacute; por cualquiera de las causas legales establecidas en la ley laboral. El tratamiento de los datos y la Informaci&oacute;n Personal de los Trabajadores Retirados est&aacute; exento de autorizaci&oacute;n por constituir una obligaci&oacute;n legal de las empresas en virtud del Art&iacute;culo 2.2.44.6.13 del Decreto 1072 de 2015; lo cual no obsta para que su tratamiento se ci&ntilde;a a los principios de la normativa colombiana de protecci&oacute;n de datos personales.</p>

<p>En virtud de lo anterior, los datos de los Trabajadores Retirados ser&aacute;n tratados de conformidad con lo dispuesto en la presente Pol&iacute;tica de Privacidad.</p>

<p>PROVEEDORES (PRODUCTOS Y SERVICIOS):</p>

<p>Para el cumplimiento de sus actividades y proyectos, UNICENTRO se sirve de proveedores de productos y servicios. Los proveedores podr&aacute;n ser personas naturales o personas jur&iacute;dicas.</p>

<p>Suministro de productos: La Informaci&oacute;n Personal de los proveedores que sean personas naturales, ser&aacute; incorporada en una Base de Datos de UNICENTRO. Los contratos celebrados con personas naturales constituir&aacute;n una autorizaci&oacute;n inequ&iacute;voca del tratamiento de sus datos personales por parte de UNICENTRO. El tratamiento de la informaci&oacute;n personal se har&aacute; de conformidad con la presente Pol&iacute;tica. Asimismo, para la ejecuci&oacute;n de los contratos descritos en esta secci&oacute;n que sean celebrados con personas jur&iacute;dicas, UNICENTRO recibir&aacute; Informaci&oacute;n Personal sobre, entre otros, empleados, contratistas, subcontratistas y/o administradores de la persona jur&iacute;dica. Esta transferencia de datos personales es necesaria para la ejecuci&oacute;n del contrato; en todo caso, en estos casos, UNICENTRO procurar&aacute;, en la medida de lo posible, que el proveedor entregue &uacute;nicamente los datos corporativos de las personas. UNICENTRO incorporar&aacute; tal informaci&oacute;n en una Base de Datos y la tratar&aacute; de conformidad con lo establecido en esta Pol&iacute;tica de Privacidad.</p>

<p>Prestaci&oacute;n de Servicios: Los datos de las personas naturales que presten sus servicios directamente para UNICENTRO o que lo hagan a trav&eacute;s de un contrato celebrado con una persona jur&iacute;dica ser&aacute;n tratados de conformidad con lo dispuesto en la secci&oacute;n sobre Terceros Vinculados.  </p>

<p>COPROPIETARIOS Y EXCOPROPIETARIOS:</p>

<p>En virtud de lo dispuesto en Ley 675 de 2001, UNICENTRO tiene en sus Bases de Datos, la Informaci&oacute;n Personal y datos de contacto de Copropietarios y ex copropietarios. Estos datos son recolectados y almacenados en virtud de la normativa en materia de propiedad horizontal; por lo tanto, no es necesario obtener autorizaci&oacute;n de los Titulares. En el caso de los ex copropietarios, los datos personales almacenados son aqu&eacute;llos que constan en el registro del inmueble y los datos de contacto son los que se registraron en la copropiedad con ocasi&oacute;n a la ley de propiedad horizontal; estos datos pueden ser actualizados o suprimidos a petici&oacute;n de los Titulares.</p>

<p>La informaci&oacute;n de Copropietarios y ex copropietarios ser&aacute; tratada de conformidad con lo dispuesto en la presente Pol&iacute;tica de Privacidad.</p>

<p>T&Eacute;RMINOS GENERALES AL TRATAMIENTO DE DATOS DE TODAS LAS PERSONAS NATURALES: Nosotros estamos comprometidos con la seguridad y el buen uso de su informaci&oacute;n y, en consecuencia, procuramos darle los usos adecuados y mantener la confidencialidad de la misma de acuerdo con lo establecido en esta Pol&iacute;tica de Privacidad. La Informaci&oacute;n Personal podr&aacute; ser transferida y/o transmitida a terceros y a autoridades judiciales o administrativas, sean personas naturales o jur&iacute;dicas, colombianas o extranjeras, en aquellos eventos en los cuales la transferencia o transmisi&oacute;n de los datos sea necesaria para llevar a cabo los usos y actividades autorizadas por los Titulares conforme con el objeto social de UNICENTRO o actividades conexas. En todos los eventos, dicha informaci&oacute;n se conservar&aacute; bajo estricta confidencialidad y ser&aacute; sometida a un Tratamiento riguroso, respetando los derechos y las garant&iacute;as de sus Titulares.</p>

<p>UNICENTRO podr&aacute; transferir los Datos Personales de los Titulares como parte de los activos de UNICENTRO a terceros aliados comerciales para efectos de que &eacute;stos terceros realicen el tratamiento de los mismos en los t&eacute;rminos y condiciones establecidos en su propia Pol&iacute;tica de Privacidad. En caso de llevar a cabo la transferencia aqu&iacute; descrita, UNICENTRO verificar&aacute; que el nuevo Responsable cuente con una Pol&iacute;tica de Privacidad y Tratamiento de Datos que se adec&uacute;e a la normativa vigente en la materia. No obstante, una vez hecha la transferencia o circulaci&oacute;n, UNICENTRO no ser&aacute; responsable del posterior tratamiento que realice el destinatario de los datos personales.</p>

<p>De manera espec&iacute;fica, pero sin limitarse a ello, le comunicamos que Nosotros podremos utilizar proveedores de servicios y procesadores de datos que trabajen en nombre de UNICENTRO para el desarrollo de sus actividades y negocios. Dichos servicios podr&aacute;n incluir servicios de alojamiento de sistemas y de mantenimiento, an&aacute;lisis, mensajer&iacute;a por email, entrega, gesti&oacute;n de transacciones de pago, y controles de solvencia y de direcci&oacute;n, entre otros. En consecuencia, la autorizaci&oacute;n otorgada a UNICENTRO para el tratamiento de sus datos personales comprende la facultad de transmitir sus datos a los terceros necesarios con el fin de que &eacute;stos ejecuten los servicios descritos. En este caso, UNICENTRO, en su calidad de Responsable del tratamiento, incluir&aacute; en los contratos que celebre, las obligaciones propias de un tercero Encargado del tratamiento.</p>

<p>Es importante aclarar que UNICENTRO ha emprendido y emprender&aacute; todas las acciones necesarias para garantizar que tanto los proveedores de servicios como los procesadores que trabajan en nuestro nombre, as&iacute; como los dem&aacute;s terceros autorizados conforme a la presente Pol&iacute;tica de Privacidad, protejan, en todos los eventos, la confidencialidad de la Informaci&oacute;n Personal a su cargo.</p>

<p>El Titular responder&aacute;, en cualquier caso, de la veracidad de los datos facilitados, reserv&aacute;ndose UNICENTRO el derecho a excluir de los servicios registrados a todo Titular que haya facilitado datos falsos. UNICENTRO podr&aacute; recolectar informaci&oacute;n que se encuentre en el dominio p&uacute;blico para complementar las bases de datos. A dicha informaci&oacute;n se le dar&aacute; el mismo tratamiento se&ntilde;alado en la presente Pol&iacute;tica de Privacidad.</p>

<p>EFECTOS DE LA AUTORIZACI&Oacute;N: Para todos los efectos, se entiende que la autorizaci&oacute;n expresa e informada que el Titular otorga a favor de UNICENTRO para el Tratamiento de sus Datos Personales, cualquiera que haya sido su medio (escrito, oral, electr&oacute;nica o por medio de conductas inequ&iacute;vocas), implica el entendimiento y la aceptaci&oacute;n plena de todo el contenido de la presente Pol&iacute;tica de Privacidad.</p>

<p>Es fundamental manifestar que, en el evento de una venta, fusi&oacute;n, consolidaci&oacute;n, cambio en el control societario, transferencia de activos sustancial, reorganizaci&oacute;n o liquidaci&oacute;n de UNICENTRO, esta &uacute;ltima podr&aacute; transferir la Informaci&oacute;n Personal a las partes involucradas, para lo cual se entiende autorizada en virtud de la presente Pol&iacute;tica de Privacidad.</p>

<p>INFORMACI&Oacute;N RECOLECTADA: La informaci&oacute;n que podremos recolectar al efectuar el proceso de incorporaci&oacute;n en Nuestras bases de datos (en adelante la Informaci&oacute;n Personal) depender&aacute; de la calidad que ostenta el Titular e incluye, pero no est&aacute; limitada a la siguiente:</p>

<p>Nombre completo Identificaci&oacute;n Fecha de nacimiento Nacionalidad Genero Estado Civil Informaci&oacute;n Familiar Datos Personales de su c&oacute;nyuge, compa&ntilde;ero y/o hijos Direcci&oacute;n de contacto Barrio Fecha de nacimiento Tel&eacute;fono de contacto Correo electr&oacute;nico Domicilio Placa del veh&iacute;culo Informaci&oacute;n Socio-Econ&oacute;mica Informaci&oacute;n Profesional Informaci&oacute;n Financiera El historial de pagos que Usted como Titular ha efectuado al interior de UNICENTRO Actividades que el Titular realice dentro de nuestra p&aacute;gina web a trav&eacute;s del uso de Cookies, tales como informaci&oacute;n de la URL del usuario, a qu&eacute; URL accede seguidamente, qu&eacute; navegador est&aacute; usando, que tiendas o productos visita y le interesan, con el fin de conocer los intereses de comportamiento y la demograf&iacute;a del Titular. &bull; Informaci&oacute;n de identificaci&oacute;n tributaria y fiscal. Informaci&oacute;n bancaria. Trayectoria laboral Historial acad&eacute;mico. Entidades de Seguridad Social a las que est&aacute; afiliado. Fondo de cesant&iacute;as. Grupo sangu&iacute;neo. Informes de medicina ocupacional. DERECHOS DE LOS TITULARES DE INFORMACI&Oacute;N PERSONAL: UNICENTRO informa a los Titulares que, conforme a la legislaci&oacute;n vigente, estos tienen el derecho de conocer, actualizar, rectificar su informaci&oacute;n, y/o revocar la autorizaci&oacute;n para su tratamiento. En particular, son derechos de los titulares seg&uacute;n se establece en el art&iacute;culo 8 de la Ley 1581 de 2012:</p>

<p>Conocer, actualizar y rectificar sus datos personales. Solicitar prueba de la autorizaci&oacute;n otorgada. Ser informado, previa solicitud, respecto del uso que le ha dado a sus datos personales; Presentar ante la Superintendencia de Industria y Comercio quejas por infracciones a lo dispuesto en la Ley Revocar la autorizaci&oacute;n y/o solicitar la supresi&oacute;n del dato Acceder en forma gratuita a sus datos personales que hayan sido objeto de Tratamiento.  </p>

<p>10. VIDEO VIGILANCIA:</p>

<p>UNICENTRO se encuentra en la obligaci&oacute;n de velar por la seguridad de todos sus visitantes, sus copropietarios, arrendatarios y clientes en general, as&iacute; como la de sus empleados, contratistas y representantes, por lo cual su dispositivo de seguridad, cuenta con un circuito cerrado de televisi&oacute;n, con el cual se busca tener el control de las personas que se encuentran en las instalaciones de la organizaci&oacute;n, como de prevenir conductas delictivas, terroristas y en general cualquier hecho que afecte o pueda afectar la integridad de las personas.</p>

<p>Los titulares podr&aacute;n observar en las entradas del centro comercial, tanto a parqueaderos, como zonas comunes del Centro Comercial, los avisos de privacidad, que la organizaci&oacute;n se encargar&aacute; de implementar y actualizar conforme a los requisitos legales definidos en el art&iacute;culo 14 del Decreto 1377 de 2013, siguiendo la directriz establecida en el numeral 12 de las presentes pol&iacute;ticas, estos ser&aacute;n notorios al p&uacute;blico, de manera que el ingreso a las instalaciones del Centro Comercial, constituir&aacute; conducta inequ&iacute;voca de permitir la video vigilancia realizada por la organizaci&oacute;n.</p>

<p>Esta informaci&oacute;n no permanecer&aacute; de manera indefinida en las bases de datos de la organizaci&oacute;n, solo se mantendr&aacute; por un tiempo necesario para ejercer el monitoreo de seguridad conforme a las directrices de la direcci&oacute;n de seguridad de UNICENTRO.</p>

<p>CONFIDENCIALIDAD DE LA INFORMACI&Oacute;N PERSONAL: La Informaci&oacute;n Personal suministrada por Usted ser&aacute; utilizada por Nosotros, nuestras vinculadas y los terceros autorizados para tales fines en las formas establecidas tanto en la autorizaci&oacute;n como en esta Pol&iacute;tica de Privacidad y no ser&aacute; destinada a prop&oacute;sitos distintos de aquellos para los cuales fue suministrada y as&iacute; procuraremos proteger la privacidad de la Informaci&oacute;n Personal. Conservaremos su informaci&oacute;n bajo las condiciones de seguridad necesarias para impedir su adulteraci&oacute;n, p&eacute;rdida, consulta, uso o acceso no autorizado o fraudulento, as&iacute; como el respeto de los derechos de los Titulares de la misma.</p>

<p>Si por cualquier circunstancia, una autoridad competente solicita sea revelada la Informaci&oacute;n Personal, Nosotros le daremos aviso de dicha orden previamente, a menos que dicha autoridad nos lo impida.</p>

<p>La confidencialidad sobre la Informaci&oacute;n Confidencial y Privilegiada tendr&aacute; un tiempo de duraci&oacute;n ilimitado, es decir, que la obligaci&oacute;n subsiste en el tiempo.</p>

<p>MENORES DE EDAD: En aplicaci&oacute;n de lo establecido por el Art&iacute;culo 7 de la Ley 1581 de 2012 y el art&iacute;culo 12 del Decreto 1377 de 2013, UNICENTRO proceder&aacute; a efectuar el Tratamiento de la Informaci&oacute;n Personal, de ni&ntilde;os, ni&ntilde;as y adolescentes, respetando el inter&eacute;s superior de los mismos y asegurando, en todos los casos, el respeto de sus derechos fundamentales y garant&iacute;as. En todos los eventos en los que se requiera darle Tratamiento a la Informaci&oacute;n Personal de menores de edad, UNICENTRO obtendr&aacute; la Autorizaci&oacute;n correspondiente por parte del representante legal o guardador del ni&ntilde;o, ni&ntilde;a o adolescente; previo ejercicio del menor de su derecho a ser escuchado, opini&oacute;n que ser&aacute; valorada teniendo en cuenta la madurez, autonom&iacute;a y capacidad del menor para entender el contenido de la autorizaci&oacute;n y del Tratamiento de sus Datos Personales.</p>

<p>De antemano le informamos que para hacer uso de los programas de UNICENTRO y UNICENTRO, el uso de guarder&iacute;as, renta de coches, renta de peluches y participaci&oacute;n en concursos dirigidos a ni&ntilde;os organizados por UNICENTRO, es indispensable registrar los datos de los menores que disfrutar&aacute;n del beneficio. Con dicho registro, est&aacute; otorgando autorizaci&oacute;n para darle tratamiento a los datos de dichos menores por parte de UNICENTRO.</p>

<p>Dicho tratamiento se efectuar&aacute; conforme a los usos y fines descritos en la presente Pol&iacute;tica de Privacidad y, en particular, para el env&iacute;o de correos electr&oacute;nicos a los representantes legales/padres/tutores/guardadores de los menores con contenido informativo respecto actividades, promociones, ofertas e invitaciones acordes con la edad de los menores, as&iacute; como para incluirlos en nuestros estudios demogr&aacute;ficos y programas de fidelizaci&oacute;n.</p>

<p>PROCEDIMIENTO DE CONSULTA, RECTIFICACI&Oacute;N Y RECLAMOS: En caso de que desee ejercer sus derechos, el Titular deber&aacute; enviar un correo electr&oacute;nico o f&iacute;sico a las direcciones de contacto establecidas en la presente Pol&iacute;tica de Privacidad. El procedimiento que se seguir&aacute; para dichas comunicaciones, ser&aacute;n los que se indican a continuaci&oacute;n:</p>

<p>Peticiones y Consultas Sobre Datos Personales: Cuando el Titular de los datos o sus causahabientes deseen consultar la informaci&oacute;n que reposa en la base de datos, UNICENTRO responder&aacute; la solicitud en plazo de m&aacute;ximo diez (10) d&iacute;as h&aacute;biles. En cumplimiento a lo dispuesto en la Ley 1581 de 2012, cuando no fuere posible atender la consulta dentro de dicho t&eacute;rmino, se informar&aacute; al Titular, se le expresar&aacute;n los motivos de la demora y se le se&ntilde;alar&aacute; la fecha en que se atender&aacute; su consulta, la cual no podr&aacute; superar los cinco (5) d&iacute;as h&aacute;biles siguientes al vencimiento del primer t&eacute;rmino. d. Revocaci&oacute;n de autorizaci&oacute;n, retiro o supresi&oacute;n de la Base de Datos y reclamos sobre Datos Personales. Cuando el Titular de los datos o sus causahabientes consideren que la informaci&oacute;n contenida en las bases de datos debe ser objeto de correcci&oacute;n, actualizaci&oacute;n o supresi&oacute;n, o cuando adviertan el presunto incumplimiento de cualquiera de los deberes contenidos en la Ley 1581 de 2012, podr&aacute;n presentar un reclamo ante UNICENTRO, el cual ser&aacute; tramitado bajo las siguientes reglas: 1. El reclamo se formular&aacute; mediante solicitud dirigida a UNICENTRO con la identificaci&oacute;n de los Titulares, la descripci&oacute;n de los hechos que dan lugar al reclamo, la direcci&oacute;n, y se anexar&aacute;n los documentos que se quieran hacer valer. Si el reclamo resulta incompleto, UNICENTRO podr&aacute; requerir al interesado dentro de los cinco (5) d&iacute;as siguientes a la recepci&oacute;n del reclamo para que subsane las fallas. Transcurridos dos (2) meses desde la fecha del requerimiento, sin que el solicitante presente la informaci&oacute;n requerida, se entender&aacute; que ha desistido del reclamo. En caso de que UNICENTRO no sea competente para resolver el reclamo, dar&aacute; traslado a quien corresponda en un t&eacute;rmino m&aacute;ximo de dos (2) d&iacute;as h&aacute;biles e informar&aacute; de la situaci&oacute;n al Titular, con lo cual quedar&aacute; relevada de cualquier reclamaci&oacute;n o responsabilidad por el uso, rectificaci&oacute;n o supresi&oacute;n de los datos. 2. El t&eacute;rmino m&aacute;ximo para atender el reclamo ser&aacute; de quince (15) d&iacute;as h&aacute;biles contados a partir del d&iacute;a siguiente a la fecha de su recibo. Cuando no fuere posible atender el reclamo dentro de dicho t&eacute;rmino, se informar&aacute; al Titular los motivos de la demora y la fecha en que se atender&aacute; su reclamo, la cual en ning&uacute;n caso podr&aacute; superar los ocho (8) d&iacute;as h&aacute;biles siguientes al vencimiento del primer t&eacute;rmino. El retiro o supresi&oacute;n no proceder&aacute; cuando exista un deber contractual de permanecer en la base de datos de UNICENTRO. MEDIDAS DE SEGURIDAD PARA LA PROTECCI&Oacute;N DE LOS DATOS PERSONALES Y OTRA INFORMACI&Oacute;N: Las medidas de seguridad con las que cuenta UNICENTRO buscan proteger los datos de los Titulares en aras de impedir su adulteraci&oacute;n, p&eacute;rdida, usos y accesos no autorizados. Para ello, UNICENTRO de forma diligente implementa medidas de protecci&oacute;n humanas, administrativas y t&eacute;cnicas que razonablemente est&aacute;n a su alcance.</p>

<p>El Titular acepta expresamente esta forma de protecci&oacute;n y declara que la considera conveniente y suficiente para todos los prop&oacute;sitos.</p>

<p>CONTACTO: En el evento de alguna duda o inquietud sobre la presente Pol&iacute;tica de Privacidad o el Tratamiento y uso de su Informaci&oacute;n Personal favor dirigir sus consultas en medio f&iacute;sico a la Avenida Cra 5 No. 124 &ndash; 30 Oficinas de Administraci&oacute;n o por correo electr&oacute;nico a habeasdata@unicentrobogota.com</p>

<p>MODIFICACIONES DE LA POL&Iacute;TICA DE PRIVACIDAD: Cualquier cambio sustancial en las pol&iacute;ticas de Tratamiento, ser&aacute; comunicado oportunamente a los Titulares mediante la publicaci&oacute;n en nuestros portales web.</p>

<p>PER&Iacute;ODO DE VIGENCIA DE LA BASE DE DATOS: Los datos personales incorporados en la Base de Datos estar&aacute;n vigentes durante el plazo necesario para cumplir sus finalidades.</p>

<p>LEGISLACI&Oacute;N VIGENTE: La legislaci&oacute;n nacional vigente en materia de protecci&oacute;n de datos personales est&aacute; contenida en la Ley 1581 de 2012 y el Decreto 1377 de 2013, as&iacute; como las normas que las modifiquen o complementen.</p>